export default function PrivacyPolicy() {
	return (
		<div style={{
			marginTop: 160
		}} className="p-10 flex justify-center">
			<div className="max-w-150">
				<h1 className="text-center text-2xl font-bold">
					ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ
				</h1>

				<div className="mt-5">
					<b>1. Общие положения</b>
					<br />
					Настоящая Политика обработки персональных данных
					(далее — «Политика») определяет порядок обработки
					и защиты персональных данных физических лиц (далее
					— «Пользователи» или «Субъекты персональных
					данных») индивидуальным предпринимателем ЛЮБИМЫХ
					СЕРГЕЙ НИКОЛАЕВИЧ (далее — «Оператор»).
					<b>Оператор персональных данных:</b>
					Индивидуальный предприниматель ЛЮБИМЫХ СЕРГЕЙ
					НИКОЛАЕВИЧ
					<br />
					ИНН: 222204175723
					<br />
					ОГРНИП: 323220200014552
					<br />
					Адрес регистрации: Российская Федерация, 656000,
					Алтайский край, г. Барнаул
					<br />
					Электронная почта: iplyubimykh_sn@mail.ru
					<br />
					Телефон: +7 (952) 008-58-08
					<br />
					1.1. Настоящая Политика применяется ко всей
					информации, которую Оператор может получить о
					Субъектах персональных данных при использовании
					интернет-сайта https://novakdecor22.ru, а также
					при заключении, исполнении и прекращении
					гражданско-правовых договоров.
				</div>
			</div>
		</div>
	);
}
